[
    {
        "name": "Additional Financing Second Agriculture Sector Wide Approach Support Project",
        "description": "To improve the productivity of small-holder farmers and market access of selected commodities for small-holder farmers in Selected D istricts of the Recipient's territory",
        "id": "P173061",
        "type": "project"
    },
    {
        "name": "Zambia Malnutrition 2018 - Table Extract",
        "description": "<p>Gathered for the GAFSP Open Data Services activity. This file contains summary statistics of malnutrition by province 2018 (underweight children under 5 years old). Data collected by the Zambia Statistics Agency in partnership with the Ministry of Health; the University Teaching Hospital Virology Laboratory (UTH-VL); and the Department of Population Studies at the University of Zambia (UNZA) under the overall guidance of the National Steering Committee. Funding provided by USAID, the Global Fund, DFID and UNFPA and technical assistance provided by ICF through the DHS Program. Data published in \"Zambia Demographic and Health Survey 2018.\"</p>",
        "type": "dataset",
        "id": "0064043"
    },
    {
        "name": "Locust Emergency and Food Security Project",
        "description": "To control the locust outbreak, restore livelihoods in locust-affected areas, and strengthen Pakistan’s national food security monit oring and management system.",
        "id": "P174314",
        "type": "project"
    },
    {
        "name": "Additional Financing to Agricultural and Livestock Transformation Project",
        "description": "The Project Development Objective (PDO) is “to increase agriculture productivity and access to markets for small and medium farmers and agri-food small and medium enterprises in the Participating Project Regions.”",
        "id": "P176418",
        "type": "project"
    },
    {
        "name": "Central Asia Flood Vulnerability",
        "description": "<p>Data from the EU-funded 'Strengthening Financial Resilience and Accelerating Risk Reduction in Central Asia' Program. (<a href=\"https://www.gfdrr.org/en/program/SFRARR-Central-Asia\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.gfdrr.org/en/program/SFRARR-Central-Asia</a>).</p><p>Flood vulnerability curves for buildings, infrastructure, crops, and population. The analytical approach is described in the accompanying technical report.</p><p><br></p><p>Данные разработаны в рамках Программы Укрепления Финансовой Устойчивости и Ускорения Снижения Риска Бедствий в Центральной Азии, финансируемой Европейским союзом.&nbsp;&nbsp;(<a href=\"https://www.gfdrr.org/en/program/UFUUSR-tsentralnoy-azii\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(255, 255, 255); color: rgb(0, 113, 188);\">https://www.gfdrr.org/en/program/UFUUSR-tsentralnoy-azii</a>).</p><p>Кривые уязвимости от наводнений для зданий, инфраструктуры, сельскохозяйственных культур и населения. Аналитический подход описан в прилагаемом техническом отчете.</p>",
        "type": "dataset",
        "id": "0064115"
    },
    {
        "name": "Burkina Faso COVID-19 Crisis-Response Development Policy Financing",
        "description": "This operation aims at expanding economic opportunities for growth, building crisis-adaptive capacity of the state, and improving fi scal transparency and accountability.",
        "id": "P174315",
        "type": "project"
    },
    {
        "name": "DataBank",
        "description": "An analysis and visualization tool by the World Bank that includes a variety of topics, allowing users to create custom queries, generate tables, charts, and maps, and share their findings. The tool contains collections of time series data on various topics.",
        "url": "http://databank.worldbank.org/data/home.aspx",
        "type": "application"
    },
    {
        "name": "Microdata Library",
        "description": "A collection of datasets from the World Bank and other international, regional, and national organizations. It includes datasets such as Monthly Food Price Inflation Estimates and Monthly Food Price Estimates by Product and Market.",
        "url": "https://microdata.worldbank.org/index.php/home",
        "type": "application"
    },
    {
        "name": "Tanzania Malnutrition 2015 - 2016 - Table Extract",
        "description": "<p>Gathered for the GAFSP Open Data Services activity. This file contains summary statistics of malnutrition by region 2015-2016 (underweight children under 5 years old). Data collected by the National Bureau of Statistics (NBS) and Office of the Chief Government Statistician (OCGS), Zanzibar, in collaboration with the Ministry of Health, Community Development, Gender, Elderly and Children, Mainland, and the Ministry of Health, Zanzibar with financial support from USAID, Global Affairs Canada, Irish Aid, UNICEF and UNFPA and technical assistance from ICF. Data published in \"Tanzania Demographic and Health Survey and Malaria Indicator Survey 2015-2016 Final Report.\"&nbsp;</p>",
        "type": "dataset",
        "id": "0064027"
    },
    {
        "name": "Uganda Malnutrition 2016 - Table Extract",
        "description": "<p>Gathered for the GAFSP Open Data Services activity. This file contains summary statistics of malnutrition by region 2016 (underweight children under 5 years old).&nbsp;Data collected by the Uganda Bureau of Statistics with financial support from USAID, UNICEF and UNFPA and technical assistance from ICF through the DHS Program. Data published in \"Uganda Demographic and Health Survey 2016.\"</p>",
        "type": "dataset",
        "id": "0064040"
    },
    {
        "name": "Tanzania Irrigation 2014-2015 - Table Extract",
        "description": "<p>Gathered for the GAFSP Open Data Services activity. This file contains summary statistics of irrigated land in hectares  by region 2014-2015. Data collected by the National Bureau of Statistics (NBS) in collaboration with the Ministry of Agriculture, Livestock and Fisheries, the Ministry of Industry, Trade and Investment; the President’s Office, the Regional Administration and Local Government (PO/RALG), the Office of the Chief Government Statistician, (OCGS), the Ministry of Agriculture and Natural Resources Zanzibar and the Ministry of Livestock and Fisheries Zanzibar. Data published in \"2014/2015 Annual Agricultural Sample Survey - Report.\"</p>",
        "type": "dataset",
        "id": "0064028"
    },
    {
        "name": "Subnational Poverty and Inequality Database (SPID)",
        "description": "<p>This data entry includes subnational poverty direct estimates from household surveys over time for more than 141 economies at the administrative unit level 1. Administrative unit level 1 refers to the highest subnational unit level (examples include ‘state’, ‘governorate’, ‘province’) from household surveys.</p><p><br></p><p>In 2013, the World Bank announced the goals of fighting poverty in all its forms by 2030 and promoting shared prosperity. Despite a remarkable progress made on reducing poverty in recent years, reaching the targets remains challenging. The decline in poverty has been uneven. The poverty reduction in recent years was dominated by the East Asia and Pacific (notably China and Indonesia) and South Asia (notably India) (World Bank, 2017). Despite the progress made so far, the number of extreme poor remains high, especially in Sub-Saharan Africa. In many countries, vast differences in poverty levels persist at the subnational level. In addition, global problems such as climate change, fragility, economic crises and food security pose great risks for poverty reduction, and they are often trans-border issues, which generate strong positive or negative externalities across neighboring countries.</p>",
        "type": "dataset",
        "id": "0064796"
    },
    {
        "name": "Global Food and Nutrition Security Dashboard",
        "description": "Developed by the World Bank, G7, and partners, this tool provides high-quality, timely data at both country and global levels on the food crisis. It presents up-to-date data on food crisis severity, tracks global food security financing, and offers research and analysis for improved policy and financial responses to the crisis.",
        "url": "https://www.gafs.info",
        "type": "application"
    },
    {
        "name": "Accelerating Uzbekistan's Transition Development Policy Operation",
        "description": "To support a faster and more equitable economic transition through (i) stronger market institutions and better management of state-o wned enterprises; (ii) improved fiscal transparency and accountability; and (iii) increased economic and social inclusion, especiall y of women and persons with disabilities.",
        "id": "P176353",
        "type": "project"
    },
    {
        "name": "50x2030 Initiative to Close the Agricultural Data Gap",
        "description": "A 10-year, US$500 million program aimed at increasing the capacity of 50 low- and lower-middle-income countries to produce, analyze, interpret, and apply data in the agricultural sector for rural development and food security. It builds upon the experiences of the FAO’s Agricultural Integrated Survey (AGRISurvey) Programme and the World Bank’s Living Standards Measurement Study-Integrated Surveys on Agriculture (LSMS-ISA) to help countries build robust national agricultural and rural statistical systems.",
        "url": "https://www.50x2030.org",
        "type": "application"
    },
    {
        "name": "Timor Leste Malnutrition 2016 - Table Extract",
        "description": "<p>Gathered for the GAFSP Open Data Services activity. This file contains summary statistics of malnutrition by municipality 2016 (underweight children under 5 years old).&nbsp;Data collected by the General Directorate of Statistics (GDS), Ministry of Planning and Finance in collaboration with the Ministry of Health, with financial support from USAID, UNFPA, UNICEF, WHO, the European Union and the World Bank and technical assistance from IFC through the DHS Program. Data published in \"Timor Leste Demographic and Health Survey 2016.\"</p>",
        "type": "dataset",
        "id": "0064035"
    },
    {
        "name": "Eastern Ukraine: Reconnect, Recover, Revitalize (3R) Project",
        "description": "Improve the living conditions of IDPs by providing them with short term financial assistance to respond to urgent, basic needs.",
        "id": "P172348",
        "type": "project"
    },
    {
        "name": "Central Asia Flood vulnerability curves - crops",
        "description": "<p>Central Asia Flood vulnerability curves - crops. Developed as part of the Strengthening Financial Resilience and Accelerating Risk Reduction in Central Asia program. (<a href=\"https://www.gfdrr.org/en/program/SFRARR-Central-Asia\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.gfdrr.org/en/program/SFRARR-Central-Asia</a>)</p>",
        "type": "dataset",
        "id": "0064241"
    },
    {
        "name": "Emergency Agriculture and Food Supply Project",
        "description": "In response to Covid-19 emergency, the proposed project development objective is to support critical food supply chains and create s hort-term economic opportunities.",
        "id": "P174348",
        "type": "project"
    },
    {
        "name": "Kenya Inclusive Growth and Fiscal Management DPO 2",
        "description": "The program development objectives are to: (i) crowd in private investment and financing for affordable housing; (ii)\nenhance farmer  incomes and food security; (iii) create fiscal space to support the government’s inclusive growth agenda; and (iv) crowd in private  investment and leverage digitization to support the government’s inclusive growth agenda.",
        "id": "P172321",
        "type": "project"
    },
    {
        "name": "Forum for Agricultural Risk Management in Development (FARMD)",
        "description": "A knowledge platform providing information and best practices on agricultural risk management, helping stakeholders manage risks associated with agriculture.",
        "url": "https://www.agriskmanagementforum.org/",
        "type": "application"
    },
    {
        "name": "Togo Malnutrition 2017 - Table Extract",
        "description": "<p>Gathered for the GAFSP Open Data Services activity. This file contains summary statistics of malnutrition by region 2017 (underweight children under 5 years old). Data collected by the National Institute of Statistics and Economic and Demographic Studies (INSEED) in collaboration with the Ministry of Health, with financial support from UNICEF and UNFPA  and technical support from UNICEF. Data collected as part of the MICS surveys and published in \" TOGO MICS6 2017 Enquête par grappes à indicateurs multiples.\"</p>",
        "type": "dataset",
        "id": "0064038"
    },
    {
        "name": "Liberia Second Inclusive Growth Development Policy Operation",
        "description": "The program development objectives of these series are: 1) removing distortions in selected sectors and strengthening public-sector transparency; and 2) promoting economic and social inclusion.",
        "id": "P175570",
        "type": "project"
    },
    {
        "name": "NE_ INVESTMENT CLIMATE, COMPETITIVENESS SUPPORT AND COVID-19 RESPONSE",
        "description": "Provide emergency financial and technical support to MSMEs in selected agriculture value chains to recover from the impact of the Co vid-19 pandemic crisis.",
        "id": "P176074",
        "type": "project"
    },
    {
        "name": "Harmonized Sub-National Food Security Data",
        "description": "<p>FEWS NET produces food security classifications at the sub-national level, specifically at the intersection of livelihood zones and administrative uni<span style=\"color: black;\">ts. FEWS NET data is compatible with the Integrated Food Security Phase Classification protocol, but the data is produced independently from the IPC multi-partner consensus group.</span></p><p><span style=\"color: black;\">Because of the spatial mismatch between shapefiles across different timesteps in the FEWS NET data, the World Bank's Data Group developed a process to merge food security data into consistent spatial units sourced from FEWS NET. </span>A spatial join was conducted to assign the mode (or majority) food security phase value to each administrative unit. <span style=\"color: black;\">This dataset contains IPC-compatible phases (current situation and projections) and population estimates, by sub-national area determined by FEWS NET.</span></p><p>The dataset covers all countries monitored by FEWS NET (roughly 20 countries), with assessments available since 2009 on a tri-annual basis. The DECSC unit provides support to update this dataset as soon as the source shapefiles are readily available. The dataset is available to the public and the original inputs are also publicly available through FEWS NET and the Gridded Population of the World (v4).</p>",
        "type": "dataset",
        "id": "0064614"
    },
    {
        "name": "Food Systems Dashboard",
        "description": "A collaborative project by Johns Hopkins University, the Global Alliance for Improved Nutrition, the Food and Agriculture Organization of the United Nations, and other partners, offering a comprehensive tool to understand food systems, identify levers of change, and make informed decisions. It features over 170 food systems indicators from more than 35 data sources, covering global, regional, and national levels for over 230 countries and territories.",
        "url": "https://foodsystemsdashboard.org",
        "type": "application"
    }
]
